Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/onedrive/prm-_stotte_til_stor_utbygging_av_fjos_samegillii_ja_darogillii.docx.tmx
Source language: nob
Languages: sme

source: PRM: Sametinget støtter en stor utbygging av et fjøs i Nord-Troms
sme: PRM: Sámediggi doarju stuorra návethuksema Davvi-Romssas

source: Sametingsrådet har bevilget 500 000 kroner i tilskudd til bonde Stine Sæterbø Lund i Nordreisa, som skal erstatte det gamle fjøset med et nytt og moderne fjøs.
sme: Sámediggeráđđi lea juolludan 500 000 ru doarjjan bondii Stine Sæterbø Lund Ráissas, go áigu hukset ođđa ja ođđaáigásaš náveha boares náveha sadjái.

source: – Jordbruket i kommunen vil bli styrket med denne utbyggingen, sier sametingsråd Hans Ole Eira (SP).
sme: – Suohkana eanadoallu nannejuvvo dáinna huksemiin, dadjá sámediggeráđđi Hans Ole Eira (SP).

source: Lund har i dag et gammelt fjøs med plass til 52 kyr, og det skal være plass til like mange i det nye bygget.
sme: Lund:s lea dál boares návet mas lea sadji 52 šibihii, ja ođđa návehis galgá leat sadji seamma ollu šibihiidda.

source: Det gamle bygget skal brukes til å fore opp okser til de er i slaktemoden alder.
sme: Boares návet galgá geavahuvvot burruid /vuo v ssáid biebmamii dassážii go dat leat njuovvanmuttus.

source: – Det at unge velger å modernisere fjøs viser at de har tro på en framtid i jordbruket i Nord-Troms.
sme: – Dat go nuorat válljejit ođasmahttit náveha čájeha ahte sis lea jáhkku boahtteáigái eanadoalus Davvi-Romssas.

source: Utbyggingen vil gi et moderne gårdsbruk med melkerobot og datastyring av driften.
sme: Šaddá ođđaáigásaš doallu mas lea mielkerobohta ja dihtorstivren doaimmas.

source: Det gjør det mer attraktivt for unge å drive med gård, sier Eira.
sme: Dát geasuha nuoraid eanet bargat doaluin, dadjá Eira.

source: Sametinget registrerer at det er blitt større interesse for å bygge ut driftsbygninger de seneste årene.
sme: Sámediggi registrere ahte olbmot leat eanet beroštuvvan hukset doaibmavisttiid maŋimuš jagiin.

source: Hittil i år har Sametinget bevilget 5,6 millioner til utbygginger på gårdsbruk.
sme: Dán rádjai lea Sámediggi juolludan 5,6 miljon ru huksemiidda doaluin.

source: – Det er vi veldig fornøyde med, sier Eira.
sme: – Dainna leat mii duhtavaččat, dadjá Eira.

source: Tilskuddet på 500 000 kroner gis fra tilskuddsordningen primærnæringer.
sme: Doarjja 500 000 ru addojuvvo doarjjaortnegis vuođđoealáhusat.

source: Både det forrige sametingsrådet og det nåværende har prioritert og prioriterer primærnæringer.
sme: Sihke ovddit ja ođđa sámediggeráđđi leat vuoruhan ja vuoruhit vuođđoealáhusaid.

source: – I år er det satt av nærmere 10 millioner kroner til primæringene, og vi vil fortsette med denne satsningen til neste år, sier Eira.
sme: – Dán jagi lea várrejuvvon lagabui 10 miljon ru vuođđoealáhusaide, ja mii áigut joatkit dán áŋgiruššama boahtte jagi, dadjá Eira.

source: For spørsmål og / eller intervju, kontakt sametingsråd Hans Ole Eira (SP), tlf: 918 61 471
sme: Gažaldagaide vástida dahje addá jearahallama sámediggeráđđi Hans Ole Eira (SP), tlf: 918 61 471
